export default [
  {
    id: 1,
    title: 'Зубная щетка',
  },
  {
    id: 2,
    title: 'Телефоны',
  },
  {
    id: 3,
    title: 'Спортинвентарь',
  },
  {
    id: 4,
    title: 'Радионяня',
  },
  {
    id: 5,
    title: 'Наушники',
  },
  {
    id: 6,
    title: 'Ноутбуки',
  },
  {
    id: 7,
    title: 'Фены',
  },
  {
    id: 8,
    title: 'Стиральные машины',
  },
  {
    id: 9,
    title: 'Телевизоры',
  },
  {
    id: 10,
    title: 'Колонки',
  },
  {
    id: 11,
    title: 'Компьютерная техника',
  },
];
